
/* Class = "NSTabViewItem"; label = "詳細設定"; ObjectID = "2eZ-AN-N1y"; */
"2eZ-AN-N1y.label" = "詳細設定";

/* Class = "NSMenuItem"; title = " "; ObjectID = "Crs-Gx-ALk"; */
"Crs-Gx-ALk.title" = " ";

/* Class = "NSTabViewItem"; label = "接続"; ObjectID = "Eet-ov-fqC"; */
"Eet-ov-fqC.label" = "接続";

/* Class = "NSTextFieldCell"; title = "ラベル"; ObjectID = "GwG-Q9-MHK"; */
"GwG-Q9-MHK.title" = "ラベル";

/* Class = "NSTextFieldCell"; title = "クライアント証明書："; ObjectID = "Imk-7Z-m7H"; */
"Imk-7Z-m7H.title" = "クライアント証明書：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Mo7-ma-5kG"; */
"Mo7-ma-5kG.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Anonymous ログイン"; ObjectID = "QIp-1i-VGV"; */
"QIp-1i-VGV.title" = "Anonymous ログイン";

/* Class = "NSTextFieldCell"; title = "Web URL："; ObjectID = "SeQ-33-ZVE"; */
"SeQ-33-ZVE.title" = "Web URL：";

/* Class = "NSTextFieldCell"; title = "時間帯："; ObjectID = "YJp-k0-8U5"; */
"YJp-k0-8U5.title" = "時間帯：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Zsk-zc-tkW"; */
"Zsk-zc-tkW.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "ニックネーム："; ObjectID = "aF2-yY-Rb1"; */
"aF2-yY-Rb1.title" = "ニックネーム：";

/* Class = "NSMenuItem"; title = " "; ObjectID = "adB-eT-a6O"; */
"adB-eT-a6O.title" = " ";

/* Class = "NSTextFieldCell"; title = "ポート："; ObjectID = "cot-v0-5xs"; */
"cot-v0-5xs.title" = "ポート：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "eGw-HX-T9L"; */
"eGw-HX-T9L.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "eYn-Wr-S2v"; */
"eYn-Wr-S2v.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "i3V-Je-QO0"; */
"i3V-Je-QO0.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "接続モード："; ObjectID = "ivN-JO-MH2"; */
"ivN-JO-MH2.title" = "接続モード：";

/* Class = "NSMenuItem"; title = " "; ObjectID = "jlM-tZ-G3c"; */
"jlM-tZ-G3c.title" = " ";

/* Class = "NSTextFieldCell"; title = "パス："; ObjectID = "tDz-Za-fbY"; */
"tDz-Za-fbY.title" = "パス：";

/* Class = "NSTextFieldCell"; title = "SSH Private Key:"; ObjectID = "uRo-IC-igR"; */
"uRo-IC-igR.title" = "SSH Private Key:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "uS9-0Q-NRr"; */
"uS9-0Q-NRr.title" = " ";

/* Class = "NSTextFieldCell"; title = "サーバ："; ObjectID = "viT-bS-sV8"; */
"viT-bS-sV8.title" = "サーバ：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "xKF-oW-SVa"; */
"xKF-oW-SVa.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "エンコーディング："; ObjectID = "ztU-zI-mTy"; */
"ztU-zI-mTy.title" = "エンコーディング：";
